Repository: AustinConlon/Deuce
Catalog: Deuce/*.lproj/Localizable.strings
Languages: fr

source: 3DW-gV-pSx.title
fr: Tiebreak

source: 6nH-Bn-VTw.text
fr: 1 set

source: EoY-IZ-YyL.title
fr: End Match

source: HO4-aS-sOc.title
fr: Avantage

source: Rvm-Qn-Mwd.title
fr: Tirage au sort

source: Vgk-k4-v6p.text
fr: Set Type

source: gnp-Ie-dM4.text
fr: Zéro

source: Best-of 3 sets
fr: 2 sets gagnants

source: Best-of 5 sets
fr: 3 sets gagnants

source: Tiebreak sets
fr: Sets à tiebreak

source: Advantage sets
fr: Sets à l’avantage

source: You won the coin toss.
fr: Vous avez gagné le tirage

source: Your opponent won the coin toss.
fr: Votre adversaire a gagné le tirage

source: Who will serve first?
fr: Qui servira d’abord ?

source: Opponent
fr: Adversaire

source: You
fr: Vous

source: Love
fr: Zéro

source: Deuce
fr: Egalité

source: Ad in
fr: Av serv

source: Ad out
fr: Av ret

source: Break Point
fr: Balle break

source: Set Point
fr: Balle set

source: Match Point
fr: Balle match

source: Changeover
fr: Tourner

source: Winner
fr: Vainqueur

source: Undo
fr: Corriger

source: End Match
fr: Finir le match

source: Play
fr: Jouer

source: Number of Sets
fr: Nombre de sets

source: Match Length
fr: Longueur match

source: Set Type
fr: Type de set

source: Tiebreak
fr: Jeu décisif

source: Supertiebreak
fr: Super jeu déc

source: Advantage
fr: A l’avantage

source: AgC-eL-Hgc.title
fr: Fait

source: One set
fr: 1 set

source: NN1-x6-Fn5.title
fr: A jeu décisif

source: Kcb-Gw-tz1.title
fr: A l’avantage

source: Main
fr: Format 1

source: Alternate
fr: Format 2

source: No-Ad
fr: Format 4

source: Best-of three sets
fr: En 2 sets gagnants

source: gxJ-l9-5mg.text
fr: 3 sets à 6 jeux

source: 3rd set is supertiebreak game
fr: 2 sets à 6 jeux + super tie-break à 10 points

source: Tiebreak at 6-6 for all sets
fr: Tie-break à 6-6 à tous les sets

source: Advantage games
fr: Jeux à l’avantage

source: No-ad games
fr: Jeux à point décisif

source: Points Won
fr: Points Gagnés

source: Games Won
fr: Jeux Gagnés

source: Break Points Won/Played
fr: Balles de break Gagnées/Jouées

source: Service Points Won/Played
fr: Points au service Gagnés/Joués

source: Return Points Won/Played
fr: Points au retour Gagnés/Joués
